export const data = [
  {
    namep: "Днiпрянка",
    per: "базовий",
    too: 832714.5,
    br: 45810.5,
    svoz: 17868.0,
    fvd: 46.6,
    fms: 0.02,
    ren: 2.56
  },
  {
    namep: "Днiпрянка",
    per: "попередній",
    too: 1665429.0,
    br: 91621.0,
    svoz: 35736.0,
    fvd: 46.6,
    fms: 0.02,
    ren: 2.56
  },
  {
    namep: "Днiпрянка",
    per: "поточний",
    too: 2861819.0,
    br: 89378.0,
    svoz: 52783.0,
    fvd: 54.22,
    fms: 0.02,
    ren: 1.69
  },
  {
    namep: "Днiпрянка - середне",
    per: "",
    too: 1786654.17,
    br: 75603.17,
    svoz: 35462.33,
    fvd: 49.14,
    fms: 0.02,
    ren: 2.27
  },
  {
    namep: "Універсам 22",
    per: "базовий",
    too: 79280.5,
    br: 1815.5,
    svoz: 7054.0,
    fvd: 11.24,
    fms: 0.09,
    ren: 0.26
  },
  {
    namep: "Універсам 22",
    per: "попередній",
    too: 486088.8,
    br: 32013.0,
    svoz: 37245.0,
    fvd: 13.05,
    fms: 0.08,
    ren: 0.86
  },
  {
    namep: "Універсам 22",
    per: "поточний",
    too: 464588.5,
    br: 25584.5,
    svoz: 50913.0,
    fvd: 9.13,
    fms: 0.11,
    ren: 0.5
  },
  {
    namep: "Універсам 22 - середне",
    per: "",
    too: 343319.1,
    br: 19804.17,
    svoz: 31737.33,
    fvd: 11.14,
    fms: 0.09,
    ren: 0.54
  },
  {
    namep: "Універсам 23",
    per: "базовий",
    too: 79280.5,
    br: 1815.5,
    svoz: 7054.0,
    fvd: 11.24,
    fms: 0.09,
    ren: 0.26
  },
  {
    namep: "Універсам 23",
    per: "попередній",
    too: 486088.8,
    br: 32013.0,
    svoz: 37245.0,
    fvd: 13.05,
    fms: 0.08,
    ren: 0.86
  },
  {
    namep: "Універсам 23",
    per: "поточний",
    too: 464588.0,
    br: 25584.0,
    svoz: 50913.0,
    fvd: 9.13,
    fms: 0.11,
    ren: 0.5
  },
  {
    namep: "Універсам 23 - середне",
    per: "",
    too: 343319.1,
    br: 19804.17,
    svoz: 31737.33,
    fvd: 11.14,
    fms: 0.09,
    ren: 0.54
  },
  {
    namep: "Загальне - середне",
    per: "",
    too: 824430.79,
    br: 38403.83,
    svoz: 32979.0,
    fvd: 23.81,
    fms: 0.07,
    ren: 1.12
  }
];
